<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются вовремя аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа или Вам запрещено авторизоваться. Пожалуйста, попробуйте еще раз через :seconds секунд или обратитесь к модератору.',
    'active' => 'Имя пользователя и пароль не совпадают, или Вам запрещено авторизоваться.',
];
